TOKEN = '6791568576:AAGCXmT4DrsOwsLXdK4xKeKE6uvUMTHcYFQ'

HELP_MES = '''
Данный бот позволяет осуществлять следующие функции, используя кнопки
📋 Записаться к врачу - данная кнопка позволяет записаться на прием к врачу, которого вы желаете посетить (в случае, если запись бесплатна)
❤Симптомы - Данная кнопка позволяет провести самодиагностику
❔ Задать вопрос - Данная кнопка позволяет задать контекстный вопрос
ℹ Информация - Данная кнопка позволяет получить справочную информацию, касающуюся Орской больницы, филиалов, и так далее
☎ Обратиться в поддержку - Данная кнопка позволяет обратиться за помощью к реальному человеку, в случае если вы не нашли ответ на свой вопрос
Для обращения в поддержку, напишите сообщение и нажмите кнопку ☎ Обратиться в поддержку'''
